/* NSTextField ((This panel is availalable via the Application menu)) : <title:(This panel is availalable via the Application menu)> (oid:418) */
"(This panel is availalable via the Application menu)" = "(Diesen Dialog können Sie jederzeit über das Programm-Menü aufrufen)";

/* NSMenuItem (About DNSUpdate) : <title:About DNSUpdate> (oid:58) */
"About DNSUpdate" = "Über DNSUpdate";

/* NSButtonCell (Activate on boot) : <title:Activate on boot> (oid:432) */
"Activate on boot" = "Beim Hochfahren aktivieren";

/* NSTableColumn : <title:Active> (oid:280) */
"Active" = "Aktiv";

/* NSButtonCell (Add Host) : <title:Add Host> (oid:251) */
"Add Host" = "Host hinzufügen";

/* NSButtonCell (Add User) : <title:Add User> (oid:250) */
"Add User" = "Benutzer hinzufügen";

/* NSButtonCell (Auto-start) : <title:Auto-start> (oid:434) */
"Auto-start" = "Autostart";

/* NSButton (Back MX) : <title:Back MX> (oid:364) */
"Back MX" = "Back MX";

/* NSMenuItem (Bring All to Front) : <title:Bring All to Front> (oid:5) */
"Bring All to Front" = "Alle nach vorne bringen";

/* NSMenuItem (Built-in Ethernet) : <title:Built-in Ethernet> (oid:323) */
"Built-in Ethernet" = "Built-in Ethernet";

/* NSButtonCell (Cancel) : <title:Cancel> (oid:326) */
"Cancel" = "Abbrechen";

/* NSMenuItem (Clear) : <title:Clear> (oid:164) */
"Clear" = "Löschen";

/* NSMenuItem (Close) : <title:Close> (oid:73) */
"Close" = "Schließen";

/* NSButtonCell (Contact the author) : <title:Contact the author> (oid:416) */
"Contact the author" = "Autor kontaktieren";

/* NSMenuItem (Copy) : <title:Copy> (oid:157) */
"Copy" = "Kopieren";

/* NSMenuItem (Cut) : <title:Cut> (oid:160) */
"Cut" = "Ausschneiden";

/* NSMenu : <title:DNSUpdate> (oid:57) */
"DNSUpdate" = "DNSUpdate";

/* NSWindow (DNSUpdate Help) : <title:DNSUpdate Help> (oid:378) */
"DNSUpdate Help" = "DNSUpdate Hilfe";

/* NSPanel (DNSUpdate Launch) : <title:DNSUpdate Launch> (oid:335) */
"DNSUpdate Launch" = "DNSUpdate Start";

/* NSWindow (DNSUpdate Monitor) : <title:DNSUpdate Monitor> (oid:270) */
"DNSUpdate Monitor" = "DNSUpdate Übersicht";

/* NSWindow (DNSUpdate Preferences) : <title:DNSUpdate Preferences> (oid:426) */
"DNSUpdate Preferences" = "DNSUpdate Einstellungen";

/* NSWindow (DNSUpdate Users) : <title:DNSUpdate Users> (oid:237) */
"DNSUpdate Users" = "DNSUpdate Benutzerliste";

/* NSTextField (DNSUpdate daemon activation:) : <title:DNSUpdate daemon activation:> (oid:435) */
"DNSUpdate daemon activation:" = "Aktivierung des DNSUpdate-Dämon:";

/* NSTextField (DNSUpdate is free and opensource. It will remain free and opensource. However you can support the author by:) : <title:DNSUpdate is free and opensource. It will remain free and opensource. However you can support the author by:> (oid:410) */
"DNSUpdate is free and opensource. It will remain free and opensource. However you can support the author by:" = "DNSUpdate ist kostenlos und Opensource. Das wird es auch bleiben. Trotzdem können Sie den Autor unterstützen, indem Sie:";

/* NSButtonCell (Deactivate on boot) : <title:Deactivate on boot> (oid:433) */
"Deactivate on boot" = "Beim Hochfahren deaktivieren";

/* NSButtonCell (Donate via PayPal) : <title:Donate via PayPal> (oid:417) */
"Donate via PayPal" = "Spenden mit PayPal";

/* NSTextFieldCell (Donating via Paypal (5$, 10$, Whatever you want)) : <title:Donating via Paypal (5$, 10$, Whatever you want)
> (oid:411) */
"Donating via Paypal (5$, 10$, Whatever you want)\n" = "Spenden mit PayPal (5$, 10$, was immer Sie für angemessen halten)\n";

/* NSMenuItem (DynDNS.org) : <title:DynDNS.org> (oid:263) */
"DynDNS.org" = "DynDNS.org";

/* NSBox : <title:DynDNS.org options> (oid:352) */
"DynDNS.org options" = "DynDNS.org Optionen";

/* NSMenu : <title:Edit> (oid:169) */
"Edit" = "Bearbeiten";

/* NSButtonCell (Edit User) : <title:Edit User> (oid:252) */
"Edit User" = "Benutzer bearbeiten";

/* NSButton (Enable Wildcard) : <title:Enable Wildcard> (oid:349) */
"Enable Wildcard" = "Wildcards erlauben";

/* NSMenuItem (File) : <title:File> (oid:83) */
"File" = "Ablage";

/* NSMenu : <title:Help> (oid:106) */
"Help" = "Hilfe";

/* NSTextFieldCell (Helping with the localizations, icons) : <title:Helping with the localizations, icons> (oid:413) */
"Helping with the localizations, icons" = "Helfen, z.B. durch Übersetzen in andere Sprachen, oder neue Icons erstellen";

/* NSMenuItem (Hide DNSUpdate) : <title:Hide DNSUpdate> (oid:134) */
"Hide DNSUpdate" = "DNSUpdate ausblenden";

/* NSMenuItem (Hide Others) : <title:Hide Others> (oid:145) */
"Hide Others" = "Andere ausblenden";

/* NSWindow (Host) : <title:Host> (oid:314) */
"Host" = "Host";

/* NSTextField (Host type:) : <title:Host type:
> (oid:348) */
"Host type:\n" = "Host-Typ:\n";

/* NSTableColumn : <title:Hostname> (oid:279) */
"Hostname" = "Hostname";

/* NSFormCell (Hostname:) : <title:Hostname:> (oid:319) */
"Hostname:" = "Hostname:";

/* NSTextField (In "Auto-start" mode, the daemon will be activated only if the application is launched.) : <title:In "Auto-start" mode, the daemon will be activated only if the application is launched.> (oid:436) */
"In \"Auto-start\" mode, the daemon will be activated only if the application is launched." = "Im \"Autostart\"-Modus wird der Dämon nur aktiviert, wenn das Programm gestartet wird.";

/* NSTextField (Interface:) : <title:Interface:
> (oid:325) */
"Interface:\n" = "Schnittstelle:\n";

/* NSButtonCell (Keep state across reboot) : <title:Keep state across reboot> (oid:431) */
"Keep state across reboot" = "Zustand über Neustarts hinweg merken";

/* NSTableColumn : <title:Last Update> (oid:275) */
"Last Update" = "Letzte Aktualisierung";

/* NSFormCell (Mail Exchanger:) : <title:Mail Exchanger:> (oid:362) */
"Mail Exchanger:" = "Mail Exchanger:";

/* NSMenu : <title:MainMenu> (oid:29) */
"MainMenu" = "MainMenu";

/* NSButtonCell (Maybe Later) : <title:Maybe Later> (oid:414) */
"Maybe Later" = "Vielleicht später";

/* NSMenu : <title:Menu> (oid:397) */
"Menu" = "Menü";

/* NSMenuItem (Minimize) : <title:Minimize> (oid:23) */
"Minimize" = "Im Dock ablegen";

/* NSTableColumn : <title:Name> (oid:239) */
"Name" = "Name";

/* NSMenuItem (New User...) : <title:New User...> (oid:82) */
"New User..." = "New User...";

/* NSMenuItem (Open Log File) : <title:Open Log File> (oid:197) */
"Open Log File" = "Protokoll öffnen";

/* NSMenuItem (Open Monitor Window) : <title:Open Monitor Window> (oid:196) */
"Open Monitor Window" = "Übersicht öffnen";

/* NSMenuItem (Open Users Window) : <title:Open Users Window> (oid:195) */
"Open Users Window" = "Benutzerliste öffnen";

/* NSMenu : <title:OtherViews> (oid:346) */
"OtherViews" = "OtherViews";

/* NSFormCell (Password:) : <title:Password:> (oid:257) */
"Password:" = "Passwort:";

/* NSMenuItem (Paste) : <title:Paste> (oid:171) */
"Paste" = "Einsetzen";

/* NSButton (Pause DNSUpdate daemon) : <title:Pause DNSUpdate daemon> (oid:278) */
"Pause DNSUpdate daemon" = "DNSUpdate Dämon anhalten";

/* NSMenuItem (Pause Daemon) : <title:Pause Daemon> (oid:399) */
"Pause Daemon" = "Dämon anhalten";

/* NSTextField (Please support DNSUpdate) : <title:Please support DNSUpdate> (oid:409) */
"Please support DNSUpdate" = "Bitte unterstützen Sie DNSUpdate!";

/* NSMenuItem (Preferences...) : <title:Preferences...> (oid:129) */
"Preferences..." = "Einstellungen...";

/* NSMenuItem (Quit DNSUpdate) : <title:Quit DNSUpdate> (oid:136) */
"Quit DNSUpdate" = "DNSUpdate beenden";

/* NSTableColumn : <title:Registered IP> (oid:272) */
"Registered IP" = "Registrierte IP";

/* NSButtonCell (Remove User) : <title:Remove User> (oid:253) */
"Remove User" = "Benutzer entfernen";

/* NSButtonCell (Save) : <title:Save> (oid:328) */
"Save" = "Sichern";

/* NSMenuItem (Select All) : <title:Select All> (oid:172) */
"Select All" = "Alles auswählen";

/* NSTextField (Service:) : <title:Service:> (oid:264) */
"Service:" = "Dienst:";

/* NSMenuItem (Services) : <title:Services> (oid:131) */
"Services" = "Dienste";

/* NSMenuItem (Show All) : <title:Show All> (oid:150) */
"Show All" = "Alle einblenden";

/* NSTableColumn : <title:Status> (oid:277) */
"Status" = "Status";

/* NSPanel (Support DNSUpdate) : <title:Support DNSUpdate> (oid:405) */
"Support DNSUpdate" = "Unterstützen Sie DNSUpdate";

/* NSMenuItem (Support DNSUpdate...) : <title:Support DNSUpdate...> (oid:423) */
"Support DNSUpdate..." = "Unterstützen Sie DNSUpdate...";

/* NSTextField (The daemon is starting... please wait.) : <title:The daemon is starting... please wait.
> (oid:338) */
"The daemon is starting... please wait.\n" = "Der Dämon wird gestartet... Bitte warten.\n";

/* NSTableColumn : <title:User> (oid:276) */
"User" = "Benutzer";

/* NSWindow (User (unknown)) : <title:User (unknown)> (oid:254) */
"User (unknown)" = "User (unknown)";

/* NSFormCell (Username:) : <title:Username:> (oid:258) */
"Username:" = "Benutzer:";

/* NSMenu : <title:Window> (oid:24) */
"Window" = "Fenster";

/* NSMenuItem (custom) : <title:custom> (oid:344) */
"custom" = "custom";

/* NSMenuItem (dyndns) : <title:dyndns> (oid:345) */
"dyndns" = "dyndns";

/* NSMenuItem (statdns) : <title:statdns> (oid:343) */
"statdns" = "statdns";

/* NSFormCell (Username:) : <title:unknown> (oid:258) */
"unknown" = "unknown";

/* New in v2.2 */
"Tools" = "Werkzeuge";

"Uninstall DNSUpdate" = "DNSUpdate deinstallieren";

/* New in v2.3 */
"Edit Users" = "Benutzer bearbeiten";

/* New in v2.4 */
"Host Options" = "Host-Einstellungen"; /* box name for the host options */
"Use secure connection (SSL)" = "Sichere Verbindung (SSL)";
"DynDNS.org home page" = "DynDNS.org Homepage";
"ZoneEdit home page" = "ZoneEdit Homepage";
"Go" = "Los"; /* Button name to go to the service's home page */
"No options available for ZoneEdit" = "Keine Einstellungen verfügbar
für ZoneEdit";
